{
    "_id": "gra_529392_1350000",
    "name": "Mieszkanie Warszawa Mokotów, ul. Sobieskiego, Warszawa Mokotów",
    "location": "Warszawa, Mokotów, mazowieckie",
    "flat_size": 177,
    "rooms": 4,
    "floor": 8,
    "price": 1350000,
    "tracking_id": "529392",
    "url": "https://gratka.pl/nieruchomosci/mieszkanie-warszawa-mokotow-ul-sobieskiego/ob/529392",
    "producer_name": "gratka",
    "main_url": "https://gratka.pl/nieruchomosci/mieszkania/warszawa/sprzedaz",
    "price_m2": 7627.12,
    "floor_attic": 0,
    "floor_basement": 0,
    "building_type": "apartamentowiec",
    "description": "Opis ogłoszenia\n\n        Oferta aktualna-23.01.2018 r -!!! - Mieszkanie czteropokojowe o powierzchni 176,8 m2 położone jest na VIII piętrze w XI-piętrowym budynku wzniesionym z cegły w 2000 r przez dewelopera Skanska przy ul. Sobieskiego/ u zbiegu z Al. Wilanowską. Teren ogrodzony, zadrzewiony, ochrona, portier, domofon, dwie windy zjeżdżają do garażu - gdzie jest miejsce parkingowe ( nie ma problemów z parkowaniem drugiego samochodu na wyznaczonych miejscach obok budynku) . Na terenie posesji jest szereg udogodnień przeznaczonych do wyłącznej dyspozycji mieszkańców : kort tenisowy, basen, jacuzzi, 2 sauny, siłownia. Trzy lokale na piętrze, mieszkanie rozkładowe, widne;  z holu- 18 m2 wchodzi się do salonu- 54 m2 (z wyjściem na loggię  14 m2), widnej kuchni- 13 m2, pokoju- 24 m2, pokoju- 18 m2, garderoby- 4 m2, wc  2 m2, pralni- 2 m2  i pomieszczenia gospodarczego- 2 m2. Oba te pokoje mają osobne garderoby i łazienki z wc ( w jednej jest wanna, a w drugiej kabina prysznicowa). Z salonu podwójne drzwi prowadzą do jeszcze jednego pokoju- 24 m2.  W pokojach, holu i w garderobach na podłodze jest dębowa deska barlinecka, a w kuchni i w łazienkach terakota. Wysokość lokalu  ok. 2,70 m, w holu sufit jest obniżony ze względu na rozprowadzenie centralnej klimatyzacji do wszystkich pokoi. W budynku nie ma gazu, do mieszkania nie przynależy piwnica. Mieszkanie jest dwustronne  nowoczesne okna pcv wychodzą na wschód ( salon i pokój- 24 m2  widok na zieloną Sadybę i Wilanów) oraz na zachód ( pozostałe pokoje  widok na Wilanów i Ursynów). Mieszkanie w dobrym stanie  zostało odnowione w tym roku, są gładkie tynki wewnętrzne,  kuchnia w pełni wyposażona pozostaje w ramach ceny sprzedaży : szafki stojące i wiszące i sprzęt AGD firmy Electrolux ( zmywarka, lodówka z zamrażarką, okap, kuchnia elektryczna z blatem ceramicznym i piekarnikiem, i pralka w pralni ).  Opłaty miesięczne wynoszą 2920.-zł ( w tym jest fundusz remontowy- 177.-zł, zaliczki na media i zaliczka na koszty zarządu oraz opłaty za ochronę i udogodnienia ). Mieszkanie będzie wolne w ciągu jednego miesiąca od wyłonienia się nabywcy. Jest to lokal stanowiący odrębną nieruchomość  opisany w księdze wieczystej. Cena ofertowa sprzedaży wynosi- 1.350.000.-zł  do negocjacji.\n      \nZobacz cały opis",
    "number_of_floors": 11,
    "building_material": "cegła",
    "year_of_building": 2000,
    "rent_price": 2920,
    "property_form": "własność",
    "ref_number": null,
    "comute": null,
    "health_beauty": null,
    "education": null,
    "other": null,
    "parking": "w garażu",
    "kitchen": "oddzielna",
    "condition": "dobry",
    "condition_electric_wires": "nowa",
    "windows": "plastikowe/PCV",
    "loudness": "umiarkowanie ciche",
    "bathroom_equip": null,
    "available_from": null,
    "bathroom": null,
    "additional_space": null,
    "world_direction": null,
    "download_date": "2020-02-02T15:12:35.841Z",
    "download_date_utc": 1580656355.841451,
    "GC_latitude": 52.171,
    "GC_longitude": 21.0658,
    "GC_boundingbox": "52.1704922,52.1741676,21.0610674,21.0666669",
    "GC_addr_house_number": null,
    "GC_addr_road": "Radosna",
    "GC_addr_neighbourhood": "Wilanów Wysoki",
    "GC_addr_suburb": "Wilanów",
    "GC_addr_city": "Warszawa",
    "GC_addr_state": "województwo mazowieckie",
    "GC_addr_postcode": "02-957",
    "GC_addr_country": "Polska",
    "GC_addr_country_code": "pl"
}