{"_id": "olx_316139968_430000", "name": "Sprzedam bezpośrednio mieszkanie dwupokojowe na Białołęce.", "location": "Warszawa, Mazowieckie, Białołęka", "flat_size": 53, "rooms": 2, "floor": 7, "price": 430000, "tracking_id": 316139968, "url": "https://www.olx.pl/oferta/sprzedam-bezposrednio-mieszkanie-dwupokojowe-na-bialolece-CID3-IDlourE.html", "producer_name": "olx", "main_url": "https://www.olx.pl/nieruchomosci/mieszkania/sprzedaz/warszawa", "umeblowane": "Nie", "price_m2": 8113.21, "market": "Wtórny", "floor_attic": 0, "floor_basement": 0, "building_type": "Blok", "description": "Mieszkanie do sprzedaży bez agencji! Agenci nieruchomości zdecydowanie prosimy o nie dzwonienie! Dziękuje.\n\r\nMieszkanie znajduje się w sąsiedztwie pętli autobusowej Nowodwory, na ul. Światowida na Białołęce i ma bardzo ustawny rozklad. Doskonałe połączenie komunikacyjne (autobusy: 518, 516, 509, 503, 126, szybki tramwaj ). Bliski dojazd do stacji Metro Młociny tramwajem nr2 oraz do Arkadii tramwajem nr 17.\n\r\nW niedalekim sąsiedztwie znajduje się Galeria Północna do której jest bezpośredni dojazd komunikacją miejską oraz Auchan do ktorego rowniez dojedziesz bezposrednio komunikacją miejską. Znajduje sie tez Auchan, gdzie dojdziesz spacerkiem.\n\r\nW około mnóstwo sklepów, marketów, lasek, ścieżki spacerowe i rowerowe, miejsce do uprawiania\n\r\njoggingu, banki, apteki, basen, siłownia, fryzjer, kosmetyczka itd.\n\r\nBudynek jest z 2006 roku i wyróżnia się na tle innych świeżym, pastelowym kolorkiem. Na klatce znajdują się zaledwie trzy  lokale.\n\r\nDla kogo idealne? Dla osób, które pragną mieć własne meble, także idealne dla rodzin z dziećmi. Niedaleko znajdują się szkoły i przedszkola. Jeden przystanek i jestes na placu zabaw dla dzieci. \n\r\nStan lokalu  do odmalowania. Bardzo ładnie zrobiona łazienka  (równo położona glazura, terakota, pięknie\n\r\noszlifowane półki). Mieszkanie\n\r\n jest rozkładowe, bardzo przestronne,  kierunek okien: wschód i  zachód, jest bardzo ustawne, duże okna, słoneczne, ładny widok z okien.\n\r\nKuchnia widna, w kwadracie, bardzo ustawna do własnej aranżacji. W mieszkaniu nie ma mebli. Mieszkanie jest do odmalowania, do zrobienia panele. W przedpokoju miejsce na zdjęcie butów i szafę.\n\r\nJest też duży samodzielny balkon około 4m2 ( tj bez przegródek z sasiadem) i wlasne pomieszczenie gospodarcze około 6 m2.\n\r\nMożliwość zrobienia trzech pokoi.  Na parterze znajduje się wózkownia i rowerownia, podjazd dla wózków. W niedalekim sąsiedztwie place zabaw dla dzieci. Mieszkanie posiada księge wieczystą.\n\r\nParkowanie w okolicy bloku pod tak zwaną chmurką. Cena do sensownej negocjacji. \n\r\n Nie odpowiadam na maile. Umow się na oglądanie- zaproponuj termin smsem na podany nr komórki.", "download_date": "2019-11-23T05:03:20.989Z", "GC_latitude": 52.33008, "GC_longitude": 20.99661, "GC_boundingbox": "52.3300261,52.3302106,20.996558,20.9968113", "GC_addr_house_number": "15", "GC_addr_road": "Zakręcona", "GC_addr_neighbourhood": "Białołęka Dworska", "GC_addr_suburb": "Białołęka", "GC_addr_city": "Warszawa", "GC_addr_state": "województwo mazowieckie", "GC_addr_postcode": "03-030", "GC_addr_country": "Polska", "GC_addr_country_code": "pl", "download_date_utc": 1574481800.989}