{"_id": "oto_28366699_850000", "name": "Trzypokojowe mieszkanie przy stacji Metro Kabaty", "location": "Warszawa, Ursynów, Wąwozowa", "flat_size": 68, "rooms": 3, "floor": 3, "price": 850000, "tracking_id": 28366699, "url": "https://www.otodom.pl/oferta/trzypokojowe-mieszkanie-przy-stacji-metro-kabaty-ID1W1tp.html", "producer_name": "otodom", "main_url": "https://www.otodom.pl/sprzedaz/mieszkanie/warszawa", "price_m2": 12500.0, "market": "wtórny", "number_of_floors": 5, "floor_attic": 0, "floor_basement": 0, "building_type": "apartamentowiec", "building_material": "cegła", "widows_type": null, "heating_type": null, "year_of_building": 2002, "finishing_stage": null, "rent_price": null, "property_form": null, "available_from": null, "description": "Trzypokojowe mieszkanie przy stacji Metro Kabaty\nAtrakcyjne, trzypokojowe, dwustronne mieszkanie w nowym budownictwie, położone przy stacji Metro Kabaty.\n \n Mieszkanie mieści się na trzecim piętrze w pięciopiętrowym budynku o podwyższonym standardzie z 2002 roku. Jest jednym z trzech identycznych bloków na zamkniętym, strzeżonym osiedlu. Całe osiedle jest monitorowane i strzeżone 24h. Brama wjazdowa do podziemnych garaży na pilota wejście dla pieszych zabezpieczone domofonem. Klatka schodowa przystosowana dla osób niepełnosprawnych, jest także monitorowana. Nowoczesne, bezpieczne windy wyglądają jak nowe. Do dyspozycji mieszkańców na terenie osiedla jest m.in. basen, klub fitness, wózkownia i sklepik osiedlowy. \n \n Do mieszkania wchodzimy przez markowe, antywłamaniowe drzwi. Mieszkanie składa się z: przedpokoju z szafą wnękową (8 m2), salonu połączonego z otwartą kuchnią (ponad 30 m2), dwóch oddzielnych sypialni (po 12 m2), łazienki z zabudowaną kabiną prysznicową (5,5 m2) i oddzielnej WC (2 m2). Na podłodze w pokojach znajduje się jesionowy parkiet, w kuchni, łazience i wc terakota i glazura. Z salonu możemy wyjść na spory balkon (sponad 8 m2). Wystawa okien z salonu na wschód, z sypialni na zachód. Kuchnia i łazienka w pełni umeblowana, z wysokiej klasy sprzętem AGD. Mieszkanie gotowe do wejścia, wymaga jedynie odświeżenia. \n Do mieszkania przynależy miejsce w podziemnym garażu (ok. 12 m2), dodatkowo płatne 50 tys. pln.\n \n Mieszkanie położone jest w bardzo dobrze skomunikowanym miejscu, tuż przy stacji Metro Kabaty. Zapewnia to szybki i bezpośredni dojazd do centrum miasta w 15 min.! W pobliżu osiedla znajduje się otwarty 24h market TESCO, bazarek, poczta, banki, punkty usługowo-handlowe, szkoły, przedszkola, żłobek. Dla wielbicieli wycieczek rowerowych i spacerów, niedaleko znajduje się Las Kabacki, którym dojedziemy do Powsina. \n \n Mieszkanie ma założoną oddzielną księgę wieczystą i nie posiada żadnych obciążeń prawnych i finansowych. \nWięcej szczegółowych informacji, dodatkowe zdjęcia oraz inne podobne nieruchomości są dostępne na naszej stronie internetowej .\nZADZWOŃ I ZOBACZ z Doradcą, tel. +48 881 020 338, tel. +48 535 685 175, \nINDEPRO - ogólnopolska sieć agencji nieruchomości. Jesteśmy nowoczesną organizacją profesjonalistów rynku nieruchomości. Świadczymy kompleksowe usługi w zakresie pośrednictwa nieruchomości i obsługi transakcji. Wyróżnia nas skuteczność w działaniu i skupienie na realizacji potrzeb naszych klientów. Dzięki doświadczeniu, zaangażowaniu i miłej atmosferze w 100% zrealizujemy Twoje oczekiwania. Posiadamy największą liczbę zadowolonych klientów i listów referencyjnych.", "additional_info": [""], "download_date": "2019-11-22T22:06:51.707Z", "GC_latitude": 52.1312777, "GC_longitude": 21.065737, "GC_boundingbox": "52.1312143,52.1314143,21.0649383,21.0651383", "GC_addr_house_number": null, "GC_addr_road": "Wąwozowa", "GC_addr_neighbourhood": "Las Kabacki", "GC_addr_suburb": "Ursynów", "GC_addr_city": "Warszawa", "GC_addr_state": "województwo mazowieckie", "GC_addr_postcode": "02-796", "GC_addr_country": "Polska", "GC_addr_country_code": "pl", "download_date_utc": 1574456811.707}