{
    "_id": "oto_23260975_416000",
    "name": "Dwupokojowe mieszkanie na Bemowie.",
    "location": "Warszawa, Bemowo, Powstańców Śląskich",
    "flat_size": 47,
    "rooms": 2,
    "floor": 0,
    "price": 416000,
    "tracking_id": 23260975,
    "url": "https://www.otodom.pl/oferta/dwupokojowe-mieszkanie-na-bemowie-ID1zBf1.html",
    "producer_name": "otodom",
    "main_url": "https://www.otodom.pl/sprzedaz/mieszkanie/warszawa",
    "price_m2": 8851,
    "market": "wtórny",
    "number_of_floors": 4,
    "floor_attic": 0,
    "floor_basement": 0,
    "building_type": "blok",
    "building_material": "cegła",
    "widows_type": null,
    "heating_type": null,
    "year_of_building": 1999,
    "finishing_stage": null,
    "rent_price": null,
    "property_form": "spółdzielcze własnościowe",
    "available_from": null,
    "description": "Dwupokojowe mieszkanie na Bemowie.\nAtrakcyjne mieszkanie w pobliżu centrum handlowego Bemowo, o powierzchni 46,82 m2, w budynku z 1999 r.\n \n Mieszkanie przytulne i zadbane, położone przy ul. Powstańców Śląskich.\n \nSkłada się z 2 niezależnych pokoi, oddzielnej i widnej kuchni, łazienki z wc i przedpokoju.\n \nMieszkanie jest w stanie dobrym, nie wymaga dodatkowych nakładów, gotowe do wprowadzenia od zaraz.\n \nNa podłodze w pokojach i przedpokoju położone panele, kuchnia z oknem, z terakotą na podłodze, duża łazienka wyposażona w wannę i kabinę prysznicową, z glazurą i terakotą na podłodze, nowe okna PCV. Do mieszkania przynależy loggia i piwnica.\n \n Mieszkanie usytuowane jest na parterze w niewysokim 4-piętrowym budynku, z 1999 r., z cegły. Budynek zadbany, dobrze utrzymany, czysta klatka schodowa.\n \nW pobliżu dostępne są liczne sklepy, centrum handlowe Bemowo, szkoła, przedszkole, poczta, apteka, kino, plac zabaw. Dostępna miejska komunikacja autobusowa i tramwajowa, zapewniająca bezpośredni, dogodny dojazd do centrum miasta. W bliskiej okolicy dostępna pętla tramwajowa i autobusowa Nowe Bemowo.\n Ze względu na lokalizację, mieszkanie może być także udaną inwestycją pod wynajem.\n \nGrunty w trakcie regulacji. \nWięcej szczegółowych informacji, dodatkowe zdjęcia oraz inne podobne nieruchomości są dostępne na naszej stronie internetowej .\nZADZWOŃ I ZOBACZ z Doradcą, tel. +48 535 395 635, tel. +48 535 685 175, \nINDEPRO - ogólnopolska sieć agencji nieruchomości. Jesteśmy nowoczesną organizacją profesjonalistów rynku nieruchomości. Świadczymy kompleksowe usługi w zakresie pośrednictwa nieruchomości i obsługi transakcji. Wyróżnia nas skuteczność w działaniu i skupienie na realizacji potrzeb naszych klientów. Dzięki doświadczeniu, zaangażowaniu i miłej atmosferze w 100% zrealizujemy Twoje oczekiwania. Posiadamy największą liczbę zadowolonych klientów i listów referencyjnych.",
    "additional_info": [
        ""
    ],
    "download_date": "2019-11-22T22:06:50.982Z",
    "GC_latitude": 52.260366534306,
    "GC_longitude": 20.923296912781,
    "GC_boundingbox": "52.2596035,52.2606268,20.9225662,20.9237625",
    "GC_addr_house_number": null,
    "GC_addr_road": "Powstańców Śląskich",
    "GC_addr_neighbourhood": "Górce",
    "GC_addr_suburb": "Bemowo",
    "GC_addr_city": "Warszawa",
    "GC_addr_state": "województwo mazowieckie",
    "GC_addr_postcode": "01-496",
    "GC_addr_country": "Polska",
    "GC_addr_country_code": "pl",
    "download_date_utc": 1574456810.982
}